
/* Class = "UIButton"; accessibilityLabel = "All contacts filter"; ObjectID = "4"; */
"4.accessibilityLabel" = "Alle Kontakte";

/* Class = "UIButton"; normalTitle = "All"; ObjectID = "4"; */
"4.normalTitle" = "Alle";

/* Class = "UIButton"; accessibilityLabel = "Linphone contacts filter"; ObjectID = "5"; */
"5.accessibilityLabel" = "Linphone Kontakte";

/* Class = "UIButton"; normalTitle = "Linphone"; ObjectID = "5"; */
"5.normalTitle" = "Linphone";

/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "6"; */
"6.accessibilityLabel" = "Kontakt hinzufügen";

/* Class = "UIButton"; normalTitle = "Add contact"; ObjectID = "6"; */
"6.normalTitle" = "Kontakt hinzufügen";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "87"; */
"87.accessibilityLabel" = "Zurück";

/* Class = "UIButton"; normalTitle = "Back"; ObjectID = "87"; */
"87.normalTitle" = "Zurück";
